"(Autoreply)" = "(Automatisch antwoord)";
"Center" = "Centreer";
"Custom..." = "Aangepast...";
"Default Image" = "Standaard afbeelding";
"Do Not Stretch" = "Rek niet uit";
"Fill" = "Opvullen";
"Messages" = "Berichten";
"Mockie" = "Mockie";
"No Image" = "Geen afbeelding";
"Normal" = "Normaal";
"Tile" = "Tegel";
